[
    {
        "title": "Wild Wild Web - Der Pornhub Effekt",
        "id": "75501"
    },
    {
        "title": "Der Gangster, der Junkie und die Hure",
        "id": "76725"
    },
    {
        "title": "Cui Bono: Wer hat Angst vorm Drachenlord?",
        "id": 75166
    },
    {
        "title": "Inside Austria",
        "id": 76198
    },
    {
        "title": "Day X",
        "id": 74972
    },
    {
        "title": "Der Mann in Merkels Rechner - Jagd auf Putins Hacker",
        "id": 74713
    },
    {
        "title": "BREITSCHEIDPLATZ",
        "id": 77537
    },
    {
        "title": "Christian Wulff – der Fall des Bundespräsidenten",
        "id": 76714
    },
    {
        "title": "Legion: Hacking Anonymous ",
        "id": 80224,
        "description": "Anonymous ist wieder da. Das Hacker-Kollektiv wird von vielen Menschen weltweit gefeiert: Es verbreitet Hoffnung. Anonymous wendet sich Anfang 2022 mit einer Kriegserklärung direkt an Wladimir Putin und unterstützt seit Beginn des russischen Angriffskrieges die Menschen in der Ukraine. Aber: Wer ist Anonymous überhaupt? Wir reisen quer durch Europa – von Deutschland in die Schweiz und Großbritannien, nach Polen und in die Ukraine. Und mit jeder Station wird deutlicher: Anonymous ist nicht ganz das, was wir immer geglaubt haben. »Legion: Hacking Anonymous« handelt von Held*innen, die vielleicht gar keine sind. Von Menschen, die das Internet verändert haben – und auch ein bisschen die Welt. Und von denen wir trotzdem nicht genau wissen: Auf welcher Seite stehen sie eigentlich? Wer steckt hinter der Maske? Wer ist Anonymous heute? Ein Zufallsprodukt des Internets? Eine Nerdgruppe? Nur ein Name – oder gar die Erfindung eines Geheimdienstes? Khesrau Behroz (»Cui Bono: WTF happened to Ken Jebsen?«) und sein Team (Autor: Patrick Stegemann) haben monatelang recherchiert, auf der Suche nach Antworten..."
    },
    {
        "title": "Die Jagd - Die geheimen Chats der AfD-Bundestagsfraktion",
        "id": 78526
    },
    {
        "title": "Seelenfänger",
        "id": 80617
    },
    {
        "title": "Wirecard: 1,9 Milliarden Lügen",
        "id": null,
        "description": "In zwei Staffeln rollt der Spotify Original Podcast den berühmt-berüchtigten Fall um den Finanzdienstleister Wirecard Schritt für Schritt auf. Hier kommt alles zusammen: Bilanzskandal, Wirtschaftskrimi und Spionage-Thriller. Staffel 1 dokumentiert, wie im Juni 2020 das Lügengebäude rund um Wirecard zusammenkracht, als auffliegt: 1,9 Milliarden Euro fehlen. In der neuen Staffel 2 sitzt Markus Braun, Ex-CEO von Wirecard, noch immer in Untersuchungshaft. Voraussichtlich im Herbst startet sein Prozess. Wie will Braun sich vor Gericht verteidigen? Welche Rolle spielt der Kronzeuge der Staatsanwaltschaft? Und kann der flüchtige Ex-Manager Jan Marsalek doch noch gefasst werden? Das hört ihr in vier neuen Folgen, produziert in Zusammenarbeit mit der Süddeutschen Zeitung. Ab dem 16. Juni 2022, jeden Donnerstag, nur auf Spotify.",
        "author": "Spotify & Süddeutsche Zeitung",
        "imgURL": "https://i.scdn.co/image/ab6765630000ba8a138d27f83fab4781116d0d96",
        "xmlURL": "https://open.spotify.com/show/5JYitG4bOM3sVmAQRdX1Na",
        "htmlURL": "https://www.sueddeutsche.de/politik/podcast-wirecard-sz-spotify-1.5265298"
    },
    {
        "title": "Ausverkauft – Katar, der Fußball und das große Geld",
        "id": null,
        "description": "Die Fußball-Weltmeisterschaft in Katar wird die teuerste WM der Geschichte – und die umstrittenste. Wird sie zum Moment, in dem das Milliardengeschäft Profifußball kippt, weil die Fans nicht mehr mitmachen? Oder geht der Ausverkauf gerade erst los? Mit den riesigen Investments in den Fußball verfolgt Katar einen Plan. In dem geht es nicht nur um die Ausrichtung einer WM, sondern um politische Macht und Einfluss. Zusammen mit der ehemaligen Profifußballerin und Menschenrechtsaktivistin Tuğba Tekkal folgt SPIEGEL-Sportredakteur Danial Montazeri der Spur des Geldes. Sie zeichnen Katars Weg zur globalen Fußballmacht nach und fragen sich: Was richten Investoren und immer größere Geldsummen im Fußball an? Die Antwort darauf ist nicht einfach. Aber spannender als jede True Crime Story.Ausverkauft – Katar, der Fußball und das große Geld ist ein achtteiliger Spotify Original Podcast in Zusammenarbeit mit dem SPIEGEL. Jeden Donnerstag, nur auf Spotify.",
        "author": "Spotify & DER SPIEGEL",
        "imgURL": "https://i.scdn.co/image/ab6765630000ba8a4e3baf33e7070b81aab73b9f",
        "htmlURL": "https://www.spiegel.de/thema/podcast-ausverkauft/",
        "xmlURL": "https://open.spotify.com/show/3nANb7GiNWRGezo7VYHAUR"
    }
]